export const data = {
  russian: {
    about: `
(ну типо) Главный хейтер персоны 3 и ронпы <p>
В основном рассказываю про JRPG (и не только) да про новые и очень не новые игры в целом <p>
Имею ворох старых консолей и хороший ПК <p>
-Пишу много текста, иногда небольшие обзоры даже <p>
-Осуждаю ронпу, Франкс и персону 3 <p>
-Никаких цветастых флагов не поддерживаю и неуместные феменитивы осуждаю <p>
В остальном я добрый и дружелюбный, набираю читателей, чтобы с ними общаться, читайте и мьючите что-ли
`,
  },
  english:{
    about: "funny text goes here",
    second: "text is subject to change",
    third: "i mean it's definetly gonna change"
}
};
